// SPDX-License-Identifier: AGPL-3.0-only
// Generated from fixed UI source text; never from user input or results.
export const SITE_FONT_TEXT=" !%()*+,-./0123456789:;<=>?ABCDEFGHIJKLMNOPQRSTUVWXYZ[]^_abcdefghijklmnopqrstuvwxyz×—…、。「」〜あいえかがきくぐけこごさしじすずせただっつてでとなにのはびぶへべまみむめもやよらりるれわをんァィイウエキグコザジセタッツテデトドバピフブペメモュユラリルン・ー一上下不両中乗了予付以件体余作使例依係保信修候値停側備先入全共内再処分切初判別利到制前割力動化区半却原反収取受可各合同否含告回因囲固在基報場変外大失契始子字存学守完定実容対小履工常底度式当形役待後得必応性態成所手扱択押拒持指捗探接操放敗数整文方既明映時更替最有期未末本条果枠桁検標機欄止正歴残段決況消済測満源準照特状率現理生用由画界異発的目直確示科秒程積空端答算範精約素索細終組経結続総能自致荷行表装補要見観角解計記設証詰詳認読護象負資走超足路込返送通進過達違適選部配量針釣録長門閉開間関閾防限階集面項頭験高（）：";
